<?php

$lang_forum_f_icon = array(
'Forum icon'		=>	'Изображение форума',
'forum head'		=>	'Управление иконкой форума',
'forum info'		=>	'Здесь можно загрузить изображение, которое будет отображаться вместо стандартной иконки форума на главной странице в строке с названием и описанием форумом в категории',
'current icon'		=>	'Текущая иконка',
'Delete icon info'	=>	'Нажмите, чтобы удалить иконка',
'No icon info'		=>	'Нет иконки',
'Upload icon file'	=>	'Загрузка иконку',
'Image upload help'	=>	'Иконка должна быть графического формата png, jpg или gif. Для вступления в силу изменений нужно будет сохранить изменения',

);