<?php

$lang_redirect_links = array (

'Redirect links' 	=> 'Редиректные ссылки',
'Go redirect'		=>	'Переход по внешней ссылке. Перенаправление...',
'Number'			=>	'№',
'Link'				=>	'Ссылка',
'Source'			=>	'Источник ссылки',
'Count'				=>	'Количество переходов',
'User profile'		=>	'Профиль: <strong>%s</strong>',
'Sig in post'		=>	'Подпись: <strong>%s</strong>',
'Confirm redirect'	=>	'Ссылка, по которой вы собираетесь перейти находится на внешнем ресурсе. Если вы действительно хотите перейти по этой ссылке, нажмите на кнопку подтверждения. ',
'Redirect cancelled'	=>	'Переход по внешней ссылке отменён. Перенаправление...',
'Redirect exclude'	=>	'Ссылки-исключения',
'Redirect exclude help'	=>	'Укажите ссылки, по которым должен осуществляться прямой перехед, без редиректа. Указывайте ссылки в отдельных строках, одна ссылка - одна строка.',
'Redirect exclude list'	=>	'Список ссылок',
'External link'		=>	'Внешняя ссылка',

);
