<?php

$lang_forum_f_image = array(
'Forum image'		=>	'Изображение форума',
'forum head'		=>	'Управление изображениями',
'forum info'		=>	'Здесь можно загрузить изображение(баннер), которое будет отображаться на главной странице в строке с названием и описанием форумом в категории',
'current image'		=>	'Текущее изображение',
'Delete image info'	=>	'Нажмите, чтобы удалить текущее изображение',
'No image info'		=>	'Нет изображения',
'Upload image file'	=>	'Загрузка изображения',
'Image upload help'	=>	'Изображение должно быть графического формата png, jpg или gif. Для вступления в силу изменений нужно будет сохранить изменения',
'Image place'		=>	'Положение',
'Place left'		=>	'Слева',
'Place right'		=>	'Справа',
'Image link'		=>	'Ссылка',
'Image link help'	=>	'Введите ссылку, на которую будет вести это изображение, без <strong>http://</strong>',

);